<div class="mini-logo-top"></div>

<div class="threats">
    <div class="threats-title">private<span>_</span>bunker <span>/</span> ликбез</div>
    <div class="threats-top-title">Полезная информация о защитных сооружениях</div>
    <div class="threat-item">
        <div style="float: right;"><strong>14 марта 2016</strong></div>
        <br/>
        <br/>
        <div class="threat-item-image">
            <img src="/images/threat2.jpg">
        </div>
        <div class="threat-item-text">
            <p>Ни одно защитное сооружение не обходится без современной системы РХБ-фильтрации воздуха (РХБ - радиационные, химические, биологические угрозы). Очень жаль, что сегодня 
               мы живем в мире, который полон различных конфликтов. Очень важно понимать, что в 
               реальности нет ничего важнее уверенности в том, что наши близкие защищены даже в самых критичных ситуациях.
            </p>
            <p>Есть ли у вас план для защиты вашей семьи в случае ядерного, биологического или 
               химического (РХБ) нападения? Сможете ли вы быть уверены в безопасности ваших близких в 
               случае нападения на ваш дом? Если вы готовы сделать следующий шаг в создании плана 
               защиты, вам необходимо рассмотреть возможность строительства защитного сооружения, 
               для обеспечения защиты вашей семьи в случае наступления катастрофического события.
            </p>
            <p>PRIVATE_BUNKER поможет вам создать надежное бомбоубежище, бункер или защитное 
               сооружение. Оценив все доступные варианты, вы сможете создать убежище, подходящее для 
               вашей семьи. Для обеспечения максимальной безопасности, интегрируется одна жизненно 
               важная часть оборудования - система РХБ-фильтрации (NBC - filtration system).
            </p>
            <p>Что такое система РХБ-фильтрации воздуха?</p>
            <p>В то время как ваше защитное сооружение, безусловно, защищает от взрывов, вы должны 
               убедиться, что радиоактивные осадки или другие воздушные угрозы не проникнут в ваше 
               убежище. В конце концов, какой смысл защитного сооружения, если вы и ваша семья будете 
               дышать токсичными радиоактивными осадками, будете подвержены боевым отравляющим 
               газам, промышленным токсичным аэрозолям или биологическим вирусам?
            </p>
            <p>Здесь РХБ-системы фильтрации воздуха вступают в игру. Эти системы забирают воздух извне 
               защитного сооружения, фильтруют его и подают очищенный пригодный для дыхания воздух в 
               укрытие, создавая подпор воздуха, блокирующий возможность проникновения отравляющих 
               веществ внутрь вашего бункера.
            </p>
        </div>
    </div>
    <div class="threat-item">
        <div><strong>Зачем Китай строит пустые города</strong></div>
        <div style="float: right;"><strong>14 марта 2016</strong></div>
        <br/>
        <br/>
        <div class="threat-item-image">
            <img src="/images/kitai1.jpg">
        </div>
        <div class="threat-item-text">
            <p>Бесконечные кварталы высотных домов, в которых никто никогда не жил, заброшенные парки развлечений, в которых никто не веселился, пустующие гигантские торговые моллы, где никогда ничего не покупалось, безлюдные авангардные театры и музеи, в которых не было зрителей, широкие проспекты по которым не едут автомобили. На фото Google Earth – огромные ПУСТЫЕ ГОРОДА связаны сетью ПУСТЫХ дорог. Некоторые города построены в самых суровых по погодным условиям районах Китая (Sishuan построен ПОСРЕДИ ПУСТЫНИ во внутренней Монголии)!</p>
        </div>
        <a href="http://newrezume.org/news/2016-03-08-13479">Читать полностью</a>
    </div>
    <!--
    <div class="threat-item">
        <div class="threat-item-image">
            <img src="/images/kitai2.jpg">
        </div>
        <div class="threat-item-text">
            <p>Что это? Стратегическая ошибка властей страны, раздувших грандиозный «пузырь» на рынке недвижимости, или просчитанные на несколько лет вперед, известные только Китаю, тайные планы.</p>
        </div>
    </div>
    <div class="threat-item">
        <div class="threat-item-image">
            <img src="/images/kitai3.jpg">
        </div>
        <div class="threat-item-text">
            <p>Все это выглядит как гигантская съёмочная площадка для съёмок фантастического фильма, в котором взрыв нейтронной бомбы или вирус ПОЛНОСТЬЮ УНИЧТОЖИЛИ ЛЮДЕЙ! Зато небоскрёбы, стадионы, парки и дороги остались совершенно нетронутыми. С 2000 года Китай строит КАЖДЫЙ ГОД более 20 новых современных городов, но они остаются НЕЗАСЕЛЕННЫМИ! Сегодня это более 64 миллионов ПУСТЫХ ДОМОВ (не квартир)!</p>
        </div>
    </div>
    <div class="threat-item">
        <div class="threat-item-image">
            <img src="/images/kitai4.jpg">
        </div>
        <div class="threat-item-text">
            <p>В 2010 году китайские СМИ сообщили о том, что ГосЭлектросеть КНР проконтролировала за полгода потребление электричества в 660 городах, и обнаружила на электросчётчиках 65,4 млн. квартир НУЛЕВЫЕ ПОКАЗАНИЯ – значит ЗДЕСЬ НИКТО НЕ ЖИВЕТ! Этих квартир достаточно для проживания более 200 млн. человек.</p>
        </div>
    </div>
    <div class="threat-item">
        <div class="threat-item-image">
            <img src="/images/kitai5.jpg">
        </div>
        <div class="threat-item-text">
            <p>Business Insider опубликовал серию фотографий этих китайских городов-призраков. Ни на одной из них не наблюдается автомобилей.</p>
        </div>
    </div>
    <div class="threat-item">
        <div class="threat-item-image">
            <img src="/images/kitai6.jpg">
        </div>
        <div class="threat-item-text">
            <p>C каждым годом Китай наращивает свой военный бюджет сейчас он равен 78 миллиардам долларов, а «скрытая его часть может составлять еще 30-40 процентов от этой суммы». Армия и флот КНР оснащены самым современным вооружением.</p>
        </div>
    </div>
    <div class="threat-item">
        <div class="threat-item-image">
            <img src="/images/kitai7.jpg">
        </div>
        <div class="threat-item-text">
            <p>В направление к границам России Китай уже несколько лет ведет строительство широкополосных дорог на бетонной основе, они могут выдерживать нагрузку тяжелой военной техники,</p>
        </div>
    </div>
    <div class="threat-item">
        <div class="threat-item-image">
            <img src="/images/kitai8.jpg">
        </div>
        <div class="threat-item-text">
            <p>По заявлениям военных экспертов, при начале военных действий китайская армия будет в Хабаровске через два – три часа.</p>
        </div>
    </div>
    <div class="threat-item">
        <div class="threat-item-image">
            <img src="/images/kitai9.jpg">
        </div>
        <div class="threat-item-text">
            <p>«Начало крупномасштабной наступательной операций вдоль всей сухопутной границы и высадка десанта на севере России завершится полной, быстрой победой Китая и отторжением территории России до Урала. После того как вся территория до Урала будет захвачена, россияне будут депортированы за Урал или уничтожены. Победителей не судят», – пророчит Александр Аладдин.</p>
        </div>
    </div>
    <div class="threat-item">
        <div class="threat-item-image">
            <img src="/images/kitai10.jpg">
        </div>
        <div class="threat-item-text">
            <p>Народно-освободительная армия Китая (НОАК) насчитывает 2,25 млн. солдат, в случаи военных действий может поставить под ружье до 208,1 млн. солдат, хорошо вооруженных и обученных. Так для чего пустые города - таким образом Пекин откровенно демонстрирует, что не боится ядерной войны. Ядерные боеголовки это единственное у современной России оружие оставшееся от СССР, которое как то может сдержать агрессию Китая.</p>
        </div>
    </div>
    <div class="threat-item">
        <div class="threat-item-image">
            <img src="/images/kitai11.jpg">
        </div>
        <div class="threat-item-text">
            <p>Под всеми этими городами построены подземные убежища, рассчитанные на прием сотен миллионов человек. Пекин дает понять и Москве, и Вашингтону, что он вполне готов к ядерной войне. Подземные убежища, как известно, являются наиболее эффективной защитой от ядерных взрывов и их поражающих факторов (ударной волны, проникающей радиации, светового излучения, радиоактивного заражения). Сегодня Китай – единственная страна, всерьез готовая вести любую войну, как обычную, так и ядерную а мы делаем вид, что это нас не касается.</p>
        </div>
    </div>
    <br/>
    -->
</div>